function App() {

  return (
    <>
<div >
 <h1>ศิริวรรณ ชนะสัตรู</h1>
 <p>สวัสดีครับ แอมฟอมไตแลนด์</p>
 <span>
  <p>อายุ 19ปี</p>
  <p>ที่อยู่: 67/24 หมู่บ้านอีสเทิร์นแลนด์ ซอย10 ต.บางปลาสร้อย อ.เมือง จ.ชลบุรี</p>
 </span>
 <ul>
  <li>ชอบวาดรูป</li>
  <li>ชอบเล่นเกม</li>
 </ul>
 <table>
  <thead>
    <tr>
      <th>ระดับชั้น</th>
      <th>ชื่อสถานศึกษา</th>
      <th>ปีที่จบ</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>ประถม-มัธยม</td>
      <td>วัดใหญ่อินทาราม</td>
      <td>2563</td>
    </tr>
    <tr>
      <td>วิทยาลัยปวช.</td>
      <td>วิทยาลัยอาชีวศึกษาชลบุรี</td>
      <td>2567</td>
    </tr>
  </tbody>
 </table>

</div>


    </>
  )
}

export default App
